{
  "data": [
    {
      "category_key": "HEALTHCARE - GENERAL",
      "experience_code": "DOC",
      "webTemplateId" : "59d74e153872831a6483491e",
      "category_Name": "Doctors &\nHealth Specialists",
      "category_descriptor": "your healthcare business",
      "icon": "/icons/healthcare.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "learn_more",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "recommended",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "important",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Your digital clinic",
          "desc": "",
          "icon": "/icons/digital_clinic.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Website optimised for best experience of your patients",
              "desc": "The internet is the first place that people go to when they want to explore treatment options. A detailed and well-structured website helps in establishing trust in your practice. Boost can help you create an attractive and well-designed website to impress patients and visitors. The site is mobile responsive, which means that people can read it both on their smartphones as well as laptops."
            },
            {
              "title": "Appointment bookings & enquiries",
              "desc": "Boost has many useful features such as end-to-end appointment bookings, enquiry facility etc. to assist your business. Doctors and healthcare specialists can use these features to see more patients and increase their efficiency."
            },
            {
              "title": "Pre-installed payment gateway",
              "desc": "Now your patients can book appointments and pay the fees online using whatever method they choose. We offer a safe and reliable payments gateway which is well-equipped handle all popular modes of transaction. The system is fast, easy to operate, and provides a pleasant user experience."
            },
            {
              "title": "Upgrade to a Custom Domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            }
          ]
        },
        {
          "title": "Digital appointments & enquiries",
          "desc": "",
          "icon": "/icons/digital_appointment.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "End-to-end appointment management",
              "desc": "At Boost, we try to help doctors and healthcare specialists grow their business using the latest digital technologies. With this in mind, we have created a completely automated system to help your patients book their medical appointments online. Our system takes care of the entire booking process including scheduling appointments and making online payments."
            },
            {
              "title": "Two-way appointment reminders",
              "desc": "Patients who miss their appointments cause financial loss to your business. That’s why we have built an appointment reminder feature. It makes sure your patients never forget about an upcoming appointment. You can cut down your losses due to patient absence and no-shows."
            },
            {
              "title": "Online service enquiry",
              "desc": "Your Boost website has an Enquiry button through which patients can contact you. They can use the button to drop a question about your services, facilities, timings etc. This makes it easier for visitors to reach out to you."
            },
            {
              "title": "Reply to patients enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to queries increases the chance of the patient choosing you over other healthcare providers. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage unlimited enquiries & appointments",
              "desc": "There is no limit to the number of appointments and enquiries that can be created. The system is also designed to prevent double bookings. Patients can make an appointment only as per available time slots. This helps avoid clashes over timing."
            }
          ]
        },
        {
          "title": "Data privacy & compliance",
          "desc": "",
          "icon": "/icons/digital_compliance.svg",
          "boost_widget_key": "DEFAULTSSL",
          "details": [
            {
              "title": "HIPAA - compliant data centres",
              "desc": "At Boost, we take issues like patient confidentiality and data security very seriously. That is why we ensure that our security standards match up to global norms. Our data centres are fully compliant with the US Health Insurance Portability and Accountability Act of 1996 (HIPAA) which sets the standards for patient-doctor confidentiality. This ensures that all patient details remain secure with us."
            },
            {
              "title": "Modern encryption technology",
              "desc": "We keep your data safe using the latest and most advanced encryption technology. Our high encryption levels of up to 256-bit are designed protect sensitive information belonging to you and your patients. No need to worry about data security!"
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up notices, updates, health tips etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase patient footfall by uploading relevant pictures of your clinic/practice. Use the power of images to get more patients to reach out to you."
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, patient enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher patient footfall."
            }
          ]
        }
      ]
    },
    {
      "category_key": "EDUCATION",
      "experience_code": "EDU",
      "webTemplateId" : "5a952f3dac626704fc9b6d86",
      "category_Name": "Education\n& e-Coaching",
      "category_descriptor": "your education institute",
      "icon": "/icons/edu.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours. ",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Educational Insitutes",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for online admissions",
              "desc": "Thinking of offering your classes or admissions online? Go right ahead! Now your students can make online payments using any method they choose through a pre-installed payment system. Offer your classes and admission online and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Online reservations & enquiries",
          "desc": "",
          "icon": "/icons/digital_appointment.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "Online booking & payment",
              "desc": "Boost makes running an education institution or an e-coaching business much simpler through the use of advanced digital technology. With Boost, your students can browse courses, register, and pay directly from the website. No need to call up the centre or make physical visits! Grow your business and improve efficiency using our unique digital platform."
            },
            {
              "title": "Online Enquiries",
              "desc": "Every Boost website comes with an Enquiry button to allow visitors to leave questions regarding classes, faculty etc. This makes it easier for customers to contact you. It brings business leads and gives you the chance to increase your admissions."
            },
            {
              "title": "Reply to Customer Enquiries Instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage Unlimited Bookings & Enquiries",
              "desc": "There is no limit to the number of admission bookings and enquiries that visitors can make. Each person who sends an enquiry is a prospective lead with the potential of being converted into a customer. Reply to queries promptly to increase your chances of converting those who show interest in your business into full-fledged customers."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up notices, updates, health tips etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase patient footfall by uploading relevant pictures of your clinic/practice. Use the power of images to get more patients to reach out to you."
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, patient enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher patient footfall."
            }
          ]
        },
        {
          "title": "Data privacy & security",
          "desc": "",
          "icon": "/icons/digital_security.svg",
          "boost_widget_key": "DEFAULTSSL",
          "details": [
            {
              "title": "State-of-the-art encryption technology",
              "desc": "We keep your data safe using the latest and most advanced encryption technology. Our high encryption levels of up to 256-bit are designed protect sensitive information belonging to you and your customers. No need to worry about data security!"
            },
            {
              "title": "No public port/connection exposed",
              "desc": "All the components that power Boost are secure and ensures your data is always safe from malicious attacks."
            }
          ]
        }
      ]
    },
    {
      "category_key": "HEALTHCARE - CLINICS",
      "experience_code": "HOS",
      "webTemplateId" : "597f48fd38728384d4b85cdd",
      "category_Name": "Clinics &\nHospitals",
      "category_descriptor": "your healthcare business",
      "icon": "/icons/hospital.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "recommended",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "recommended",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products."
        },
        {
          "type": "WAB",
          "priority": "important",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "important",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Your digital clinic",
          "desc": "",
          "icon": "/icons/digital_clinic.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Best experience of your patients",
              "desc": "The internet is the first place that people go to when they want to explore treatment options. A detailed and well-structured website helps in establishing trust in your hospital. Boost can help you create an attractive and well-designed website to impress patients and visitors. The website is mobile responsive, which means that people can read it both on their smartphones as well as laptops."
            },
            {
              "title": "Appointment bookings, enquiries & video consulting",
              "desc": "Boost has many useful features such as end-to-end appointment bookings, enquiry facility, video consulting etc. to assist your business. Doctors and healthcare specialists of your medical institution can use these features to see more patients and increase their productivity."
            },
            {
              "title": "Pre-Installed payment gateway",
              "desc": "Now your patients can book appointments and pay the fees online using whatever method they choose. We offer a safe and reliable payments gateway which is well-equipped handle all popular modes of transaction. The system is fast, easy to operate, and provides a pleasant user experience."
            },
            {
              "title": "Upgrade to a Custom Domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            }
          ]
        },
        {
          "title": "Digital appointments & enquiries",
          "desc": "",
          "icon": "/icons/digital_appointment.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "End-to-end appointment management",
              "desc": "At Boost, we try to help doctors and healthcare specialists grow their business using the latest digital technologies. With this in mind, we have created a completely automated system to help your patients book their medical appointments online. Our system takes care of the entire booking process including scheduling appointments and making online payments."
            },
            {
              "title": "Two-way appointment reminders",
              "desc": "Patients who miss their appointments cause financial loss to your business. That’s why we have built an appointment reminder feature. It makes sure your patients never forget about an upcoming appointment. You can cut down your losses due to patient absence and no-shows."
            },
            {
              "title": "Online service enquiry",
              "desc": "Your Boost website has an Enquiry button through which patients can contact you. They can use the button to drop a question about your services, facilities, timings etc. This makes it easier for visitors to reach out to you."
            },
            {
              "title": "Reply to patients enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to queries increases the chance of the patient choosing you over other healthcare providers. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage unlimited enquiries & appointments",
              "desc": "There is no limit to the number of appointments and enquiries that can be created. The system is also designed to prevent double bookings. Patients can make an appointment only as per available time slots. This helps avoid clashes over timing."
            }
          ]
        },
        {
          "title": "Data privacy & compliance",
          "desc": "",
          "icon": "/icons/digital_compliance.svg",
          "boost_widget_key": "DEFAULTSSL",
          "details": [
            {
              "title": "HIPAA - compliant data centres",
              "desc": "At Boost, we take issues like patient confidentiality and data security very seriously. That is why we ensure that our security standards match up to global norms. Our data centres are fully compliant with the US Health Insurance Portability and Accountability Act of 1996 (HIPAA) which sets the standards for patient-doctor confidentiality. This ensures that all patient details remain secure with us."
            },
            {
              "title": "Modern encryption technology",
              "desc": "We keep your data safe using the latest and most advanced encryption technology. Our high encryption levels of up to 256-bit are designed protect sensitive information belonging to you and your patients. No need to worry about data security!"
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up notices, updates, health tips etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase patient footfall by uploading relevant pictures of your clinic/practice. Use the power of images to get more patients to reach out to you."
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            },
            {
              "title": "Display Up To 50 updates/offers/blogs",
              "desc": "Inform your patients about services offered by showcasing up to 10 different items. Mention price, description etc. to notify your audience about the most popular options. Grow your practice by using the power of Boost to the fullest!"
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, patient enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher patient footfall."
            }
          ]
        }
      ]
    },
    {
      "category_key": "SPA",
      "experience_code": "SPA",
      "webTemplateId" : "5b34bd254030c804fbbd8414",
      "category_Name": "Spas\n& Wellness",
      "category_descriptor": "your spa",
      "icon": "/icons/spa.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "learn_more",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Spa",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for paid appointments",
              "desc": "Thinking of offering your spa appointments online? Go right ahead! Now your customers can make online payments using any method they choose through a pre-installed payment system. Offer your appointment booking online and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Digital appointments & enquiries",
          "desc": "",
          "icon": "/icons/digital_appointment.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "Online booking & payment",
              "desc": "Boost makes running a spa or wellness centre much simpler through the use of advanced digital technology. With Boost, your customers can browse your services, book appointments, and pay directly from the website. No need to call you up! Grow your business and improve efficiency using our unique digital platform."
            },
            {
              "title": "Two-way appointment reminders",
              "desc": "No-shows and missed appointments mean losses for your business. That’s why we have built a fully-automated appointment reminder feature. It makes sure your clients never forget about an upcoming appointment by giving timely reminders. Cut down your losses due to cancellations and no-shows."
            },
            {
              "title": "Online enquiries",
              "desc": "Every Boost website comes with an Enquiry button to allow visitors to leave questions regarding services, timing etc. This makes it easier for customers to contact you. It brings business leads and gives you the chance to increase your bookings."
            },
            {
              "title": "Reply to customer enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage Unlimited Bookings & Appointments",
              "desc": "There is no limit to the number of bookings and enquiries that visitors can make. Each enquiry is a potential lead with the chance of being converted into a deal. What’s more, our booking interface comes with specific safeguards to prevent scheduling conflicts. A customer cannot make an appointment that clashes with another one. They may only book an available time slot."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage Your Digital Content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up offers/discounts, updates, wellness tips, membership options etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase bookings by uploading attractive pictures of your spa/wellness centre. Use the power of images to persuade more customers to reach out to you!"
            },
            {
              "title": "Showcase up to 10 different dervices",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, patient enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher patient footfall."
            }
          ]
        }
      ]
    },
    {
      "category_key": "HOTEL & MOTELS",
      "experience_code": "HOT",
      "webTemplateId" : "5b3b2b6aec3c7704fee7ae93",
      "category_Name": "Hotels\n& Motels",
      "category_descriptor": "your hotel",
      "icon": "/icons/hotels.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Hotels",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Online reservations & enquiries",
          "desc": "",
          "icon": "/icons/digital_hotel_reservation.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "Booking management",
              "desc": "These days, hotels and motels need online booking facility to compete strongly with their rivals. That is why Boost for hotels comes with a readymade booking engine. Now your guests can make reservations from the website itself. No need to call the hotel! Our booking system provides end-to-end inventory management to help you with your business."
            },
            {
              "title": "Online enquiries",
              "desc": "Every Boost website comes with an Enquiry button to allow visitors to leave questions regarding food, services, accommodation etc. This makes it easier for your customers to contact you. It brings business leads and gives you the chance to increase your occupancy rates."
            },
            {
              "title": "Reply to customer enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage unlimited enquiries & reservations",
              "desc": "There is no limit to the number of enquiries and reservations that can be created. The system also comes with inbuilt protection against double bookings. Customers can only choose from available days/slots. This helps avoid clashes over scheduling."
            },
            {
              "title": "Automated inventory management with one point of control",
              "desc": "Hotels need to list themselves on travel portals like TripAdvisor, MakeMyTrip etc. to increase bookings and reservations. This brings the problem of managing multiple channels. We provide our members with a dedicated channel manager to help them tackle the problem. If you’ve listed your hotel across multiple booking sites, this facility can definitely make life easier for you."
            },
            {
              "title": "Location & Places of Interest",
              "desc": "Customers want to be near the city’s main attractions and also close to transportation. This feature helps your customers find attractions around your hotel and explore the area. It can be an important tool to highlight your locational advantages and draw in more customers."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up offers/discounts, updates, wellness tips, membership options etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase bookings by uploading attractive pictures of your spa/wellness centre. Use the power of images to persuade more customers to reach out to you!"
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content Tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher leads and bookings."
            }
          ]
        }
      ]
    },
    {
      "category_key": "FOOD & BEVERAGES",
      "experience_code": "CAF",
      "webTemplateId" : "5ad9c409889084051f87a4b6",
      "category_Name": "Restaurants\n& Cafes",
      "category_descriptor": "your F&B business",
      "icon": "/icons/cafe.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Restaurants",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for online orders",
              "desc": "Thinking of offering your menu online? Go right ahead! Now your customers can make online payments using any method they choose through a pre-installed payment system. Offer online food ordering and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Online deliveries, reservations & enquiries",
          "desc": "",
          "icon": "/icons/digital_food_ordering.svg",
          "boost_widget_key": "TOB,ONLINEORDERING",
          "details": [
            {
              "title": "Online reservations",
              "desc": "Boost helps you grow your restaurant business through the power of digital technology. Many guests prefer to book a table in advance and don’t like to wait for seating. Boost helps them make a reservation online without the need to call the restaurant. It makes bookings much simpler and helps you keep your seats filled."
            },
            {
              "title": "Takeaways & deliveries",
              "desc": "Accepting online orders can help you grow your revenue and attract new customers. It also encourages larger orders by giving your customers more time to look through the menu and discover new items they would like to try. Boost has a pre-integrated online ordering system that helps restaurants and cafes cater to takeaways and deliveries."
            },
            {
              "title": "Reply to customer enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS,ABOUTUS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up offers/discounts, updates, wellness tips, membership options etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase bookings by uploading attractive pictures of your spa/wellness centre. Use the power of images to persuade more customers to reach out to you!"
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher leads and bookings."
            }
          ]
        }
      ]
    },
    {
      "category_key": "SALON",
      "experience_code": "SAL",
      "webTemplateId" : "5b34bd254030c804fbbd8414",
      "category_Name": "Beauty\n& Salons",
      "category_descriptor": "your salon",
      "icon": "/icons/salon.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Salon",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for paid appointments",
              "desc": "Thinking of offering your appointments online? Go right ahead! Now your customers can make online payments using any method they choose through a pre-installed payment system. Offer appointment booking online and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Digital appointments & enquiries",
          "desc": "",
          "icon": "/icons/digital_appointment.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "Online booking & payment",
              "desc": "Boost makes running a beauty salon much simpler through the use of advanced digital technology. With Boost, your customers can browse your services, book appointments, and pay directly from the website. No need to call you up! Grow your business and improve efficiency using our unique digital platform."
            },
            {
              "title": "Two-way appointment reminders",
              "desc": "No-shows and missed appointments mean losses for your business. That’s why we have built a fully-automated appointment reminder feature. It makes sure your clients never forget about an upcoming appointment by giving timely reminders. Cut down your losses due to cancellations and no-shows."
            },
            {
              "title": "Reply to customer enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            },
            {
              "title": "Manage unlimited bookings & appointments",
              "desc": "There is no limit to the number of bookings and enquiries that visitors can make. Each enquiry is a potential lead with the chance of being converted into a deal. What’s more, our booking interface comes with specific safeguards to prevent scheduling conflicts. A customer cannot make an appointment that clashes with another one. They may only book an available time slot."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up offers/discounts, updates, wellness tips, membership options etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase bookings by uploading attractive pictures of your spa/wellness centre. Use the power of images to persuade more customers to reach out to you!"
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher leads and bookings."
            }
          ]
        }
      ]
    },
    {
      "category_key": "MANUFACTURERS",
      "experience_code": "MFG",
      "webTemplateId" : "590b3f09ee786c1d88879129",
      "category_Name": "Manufacturing\n& Equipment",
      "category_descriptor": "your manufacturing business",
      "icon": "/icons/mfg.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "recommended",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "learn_more",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "recommended",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "learn_more",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Manufacturers",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Projects, product brochures & enquiries",
          "desc": "",
          "icon": "/icons/qet_a_quote.svg",
          "boost_widget_key": "TOB",
          "details": [
            {
              "title": "List your major projects",
              "desc": "Boost can help you take your manufacturing business to the next level with the help of advanced digital technology. Showcase your capabilities as a manufacturer by listing the major projects you have worked for. Share these details on your website and social media handles. A successfully completed project is proof of your skills and abilities. Impress your customers by highlighting important ones."
            },
            {
              "title": "Add management profiles",
              "desc": "Use this feature to introduce the key people in your team. Carrying a profile section enables your clients to put faces to the business and increases trust in the organisation. It also allows you to highlight the expertise of your core team members."
            },
            {
              "title": "Showcase your products",
              "desc": "Potential clients want to see evidence of work before they do business with a company. Online brochures send the subtle message that your business is professional, reliable, and committed to quality. Boost allows you to build an active product portfolio that showcases your best creations complete with detailed information on each item."
            },
            {
              "title": "Showcase customer testimonials",
              "desc": "Your customers are your best salespeople. Use their testimonials to clinch the next order. With Boost, you can upload customer reviews to the website within minutes. Showcase your excellence and reliability through credible testimonials to enhance your brand image."
            },
            {
              "title": "Reply to customer enquiries instantly",
              "desc": "The system will inform you immediately after a visitor drops a query. You can use the details provided by them in the message to reply back. Responding promptly to customer queries increases their chance of choosing you over your competitors. It provides you with a golden opportunity to increase market share."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS,PROJECTPORTFOLIO",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up offers/discounts, updates, wellness tips, membership options etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase bookings by uploading attractive pictures of your spa/wellness centre. Use the power of images to persuade more customers to reach out to you!"
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly Performance Reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            }
          ]
        }
      ]
    },
    {
      "sectionType": true
    },
    {
      "category_key": "OTHER RETAIL",
      "experience_code": "RTL",
      "webTemplateId" : "5b864dd931bfd4054774ec1b",
      "category_Name": "Other\n& Retail Business",
      "category_descriptor": "your retail business",
      "icon": "/icons/rtl.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "recommended",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "learn_more",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website customised for retail businesses",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for online orders",
              "desc": "Thinking of setting up an online store/e-commerce facility? Go right ahead! Now your customers can make online payments using any method they choose through a pre-installed payment system. Sell your products online and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Manage your Digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post updates from any location simply using your smartphone! No need for an office or a computer! Put up information regarding offers/discounts, product updates, events etc. even while outside or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Put up unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase your sales and income by uploading attractive pictures of your products. Use the power of images to get more customers to buy from you."
            },
            {
              "title": "Showcase up to 10 different products",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly Performance Reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content Tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher leads and bookings."
            }
          ]
        }
      ]
    },
    {
      "category_key": "OTHER SERVICES",
      "experience_code": "SVC",
      "webTemplateId" : "5eda2675d0c6770001f67d91",
      "category_Name": "Other\n& Service Business",
      "category_descriptor": "your services business",
      "icon": "/icons/svc.svg",
      "channels": [
        {
          "type": "G_SEARCH",
          "priority": "important",
          "moreDesc": "Google is where people search for what to do, where to go and what to buy. Your business can appear on Google whenever someone is looking for products or services like yours.",
          "isSelected": true
        },
        {
          "type": "G_BUSINESS",
          "priority": "important",
          "moreDesc": "More and more customers search for a business with Google Maps on mobile; so you should consider listing your business on Google Maps as another way to optimize your Local SEO. And having the correct Google Business Listing in place ensures that your potential customers are up-to-date with your business hours and contact information.",
          "isSelected": false
        },
        {
          "type": "FB_PAGE",
          "priority": "important",
          "moreDesc": "Marketing your business on Facebook can help you communicate with your customers directly and reach out to other users who are already on the platform.",
          "isSelected": false
        },
        {
          "type": "FB_SHOP",
          "priority": "learn_more",
          "moreDesc": "When you set up a Shop through your business’ Facebook Page, your products start appearing in the Facebook Marketplace, allowing many more potential customers to discover your business and buy your products.",
          "isSelected": false
        },
        {
          "type": "WAB",
          "priority": "recommended",
          "moreDesc": "With 1.5 billion users, 1 billion of whom are active daily, it’s more than likely your audience will be using WhatsApp on a regular basis. With WhatsApp Business, you can be readily available to customers and quickly respond to messages and enquiries.",
          "isSelected": true
        },
        {
          "type": "T_FEED",
          "priority": "recommended",
          "moreDesc": "Twitter gives you access to a large audience base. You can communicate with your followers to build brand awareness and reach out to new customers right from Boost.",
          "isSelected": false
        }
      ],
      "sections": [
        {
          "title": "Website Customised for Service Business",
          "desc": "",
          "icon": "/icons/digital_storefront.svg",
          "boost_widget_key": "STOREFRONT,SITESENSE,SOCIALSHARE,WEBSITEBANDWIDTH,FBLIKEBOX",
          "details": [
            {
              "title": "Automatic optimisation for search",
              "desc": "The business website enabled via Boost, automatically optimises the digital content for it to get organically discovered on search engines. This let's you focus on your content quality, and not worry about any search engine optimisations."
            },
            {
              "title": "Pre-installed payment gateway for online orders",
              "desc": "Thinking of offering your services online? Go right ahead! Now your customers can make online payments using any method they choose through a pre-installed payment system. Offer your services online and receive cash digitally via a fast and reliable payments gateway."
            },
            {
              "title": "Upgrade to a custom domain",
              "desc": "When you create a Boost website, it is built using our domain name. But you also have the chance to create your own custom domain. Having a website with a custom domain name increases customer trust and makes your business look more professional. All you need to do to get your own domain name is let us know that you want to upgrade!"
            },
            {
              "title": "High speed & secure website",
              "desc": "All our websites are equipped with top-grade security features such as SSL certificates. SSL certificates ensure that the information you send on the internet is completely encrypted. Websites without SSL certificates run the risk of having their data/information stolen. There is no such risk with Boost which comes with a reliable SSL certificate and other important safety features to assist your retail business."
            }
          ]
        },
        {
          "title": "Manage your digital content",
          "desc": "",
          "icon": "/icons/digital_content.svg",
          "boost_widget_key": "LATESTUPDATES,FEATUREDIMAGE,CUSTOMPAGES,IMAGEGALLERY,TIMINGS,PRODUCTCATALOGUE,SOCIALMEDIA,CONTACTDETAILS",
          "details": [
            {
              "title": "Update your website & social media from any location",
              "desc": "One of the biggest advantages of using Boost is that it makes managing your website and social media accounts totally easy! You can post information from any location simply using your smartphone! Put up information regarding offers/discounts, updates, events etc. even while outdoors or travelling. Never lose touch with the digital side of your business when you have the power of Boost in your pocket!"
            },
            {
              "title": "Upload unlimited images",
              "desc": "At Boost, we understand the power that pictures bring to marketing. That’s why we provide all our members with an unlimited picture gallery. Increase your sales and income by uploading attractive pictures of your service/products. Use the power of images to attract more customers to your business."
            },
            {
              "title": "Showcase up to 10 different services",
              "desc": "Inform visitors about your facilities and services by showcasing up to 10 different items. Mention features, prices etc. to give details about the most popular options. Grow your business by using the power of Boost to the fullest!"
            },
            {
              "title": "Display up to 50 updates/offers/blogs",
              "desc": "Boost allows you to display up to 50 different updates/offers/blogs on the website. And, the uploading process is amazingly quick and easy! All you need to do is log on to the app/website and hit a few buttons. Boost makes managing your website and social media accounts simple and effortless, saving you time and money."
            }
          ]
        },
        {
          "title": "Secure digital payments",
          "desc": "",
          "icon": "/icons/digital_payment.svg",
          "boost_widget_key": "PAYMENTGATEWAY,DIGITAL_COMMERCE",
          "details": [
            {
              "title": "Ready to use payment gateway",
              "desc": "Collecting payments has never been easier! Boost comes with a pre-installed payments system which allows you to receive money for online appointment bookings. Enjoy using a fast, simple, secure and error-free payments system marketed under our own brand name to receive money safely from your consumers."
            },
            {
              "title": "Supports All payment modes",
              "desc": "Our payment system supports all types of transactions. We accept and validate internet payments via credit card, debit card, netbanking, and all popular UPIs. Whatever methods your customers choose, we are well-equipped to handle it."
            },
            {
              "title": "Secure PCI DSS-compliant payment gateway",
              "desc": "We try very hard to ensure that money is safe and no sensitive data like bank account number, OTP etc. is leaked during a transaction. We follow the Payment Card Industry Data Security Standard (PCI DSS) which is a set of international guidelines to ensure the safety of card payments. In this way, we use advanced technology to protect you and your patients from data theft and fraud."
            },
            {
              "title": "Payment reaches your account within 10 working days",
              "desc": "We refund the amount immediately to the patient in case of cancelled appointments. To enable this process to function smoothly, we hold the money in an escrow account for 10 working days after the patient has made the payment. Your money is totally safe with us and will be transferred to your bank account after the expiry of this period. This is done to create a fair, safe and transparent experience for both you and the patient."
            }
          ]
        },
        {
          "title": "Ria — your digital assistant",
          "desc": "",
          "icon": "/icons/digital_assistant_ria.svg",
          "boost_widget_key": "RIASUPPORTTEAM,ANALYTICS",
          "details": [
            {
              "title": "Advice on digital growth strategy",
              "desc": "Ria, your digital assistant, will be providing suggestions on how to improve your website. RIA stands for Relationship Intelligence Agent which is an AI-based technology. Its job is to help you with your digital strategy. Recommendations from Ria are different for every member and are made after analysing each business separately."
            },
            {
              "title": "Weekly performance reporting",
              "desc": "Boost gives a complete picture of your online business through a variety of data and statistics. Find information on the number of unique visitors, customer enquiries, bookings, call logs, and more. Check your ROI on a weekly basis to ensure everything is on the right track."
            },
            {
              "title": "Content tips",
              "desc": "Besides helping you with your overall digital strategy, Ria will also provide tips on content strategy. You will get messages and reminders telling you what you can do to improve your website and social media presence. These tips will help you create better content which can result in higher leads and bookings."
            }
          ]
        }
      ]
    }
  ]
}